<?php
require_once 'Resources\inline.php';
/* It's a variable that contains a string. */
$auth = "<b>
┏━━━━━━━━━━━━━━
┣ 🍁 𝑨𝒖𝒕𝒉 𝑮𝒂𝒕𝒆𝒘𝒂𝒚𝒔 🍁
┗━━━━━━━━━━━━━━
══════════════════════
ϟ 𝑺𝒕𝒓𝒊𝒑𝒆: <code>/ch</code>
>_ Status: $chstatus $chtick
>_ Last Update: 08-06-2022
═════════════════════
ϟ 𝑼𝒏𝒌𝒏𝒐𝒘𝒏: <code>/syn</code>
>_ Status: ON✅
>_ Last Update: 31-05-2022
═════════════════════
ϟ 𝑺𝒚𝒃𝒍𝒖𝒔: <code>/sb</code>
>_ Status: $shstatus $shtick
>_ Last Update: 06-06-2022
═════════════════════
</b>";


/* It's a variable that contains a string. */
$charge = "<b>
┏━━━━━━━━━━━━━━
┣ 🍁 𝑪𝒉𝒂𝒓𝒈𝒆 𝑮𝒂𝒕𝒆𝒘𝒂𝒚𝒔 🍁
┗━━━━━━━━━━━━━━
══════════════════════
ϟ 𝑩𝒍𝒂𝒄𝒌𝑩𝒂𝒖𝒅 𝑪𝒉𝒂𝒓𝒈𝒆 <code>/bb</code> 
>_ Status: OFF ❌
>_ Last Update: 02-06-2022
═════════════════════
ϟ 𝑺𝒉𝒐𝒑𝒊𝒇𝒚 𝑪𝒉𝒂𝒓𝒈𝒆 <code>/sh</code> 
>_ Status: $shstatus $shtick
>_ Last Update: 04-06-2022
═════════════════════
</b>";


/* It's a variable that contains a string. */
$gates3d = "<b>
┏━━━━━━━━━━━━━━
┣ 🍁 𝟑𝒅 𝑮𝒂𝒕𝒆𝒘𝒂𝒚𝒔 🍁
┗━━━━━━━━━━━━━━
══════════════════════
ϟ 𝑩𝟑 𝑪𝒉𝒆𝒄𝒌: <code>/bvb</code>
>_ Status: OFF ❌
>_ Last Update: 10-10-2021
══════════════════════
</b>";


/* It's a variable that contains a string. */
$herramientas = "<b>
┏━━━━━━━━━━━━━━
┣ 🍁 𝑻𝒐𝒐𝒍𝒔 🍁
┗━━━━━━━━━━━━━━
══════════════════════
ϟ 𝑰𝒑 𝑳𝒐𝒐𝒌𝒖𝒑: <code>/ip</code>
>_ Status: ON ✅
>_ Last Update: 05-26-2022
══════════════════════
ϟ 𝑮𝒊𝒕 𝑳𝒐𝒐𝒌𝒖𝒑: <code>/git</code>
>_ Status: ON ✅
>_ Last Update: 05-26-2022
══════════════════════
ϟ 𝑨𝒅𝒅𝒓𝒆𝒔𝒔 𝑮𝒆𝒏𝒆𝒓𝒂𝒕𝒐𝒓: <code>/rand</code>
>_ Status: ON ✅
>_ Last Update: 06-08-2022
══════════════════════
</b>";

/* It's a variable that contains a string. */
$informacion = "<b>
┏━━━━━━━━━━━━━━
┣ 🍁 𝑰𝒏𝒇𝒐𝒓𝒎𝒂𝒕𝒊𝒐𝒏 🍁
┗━━━━━━━━━━━━━━
══════════════════════
ϟ 𝑳𝒂𝒏𝒈𝒖𝒂𝒈𝒆 : PHP 8.1
ϟ 𝑴𝒖𝒍𝒕𝒊 𝑻𝒉𝒓𝒆𝒂𝒅𝒆𝒅 : No
ϟ 𝑨𝒔𝒚𝒏𝒄𝒉𝒓𝒐𝒏𝒐𝒖𝒔 : Yes
ϟ 𝑫𝒆𝒗𝒆𝒍𝒐𝒑𝒆𝒓 : @$BossNetworkk
══════════════════════
</b>";
